@include('templates.header')
<main >
    <div class="container">
        <h1>новости</h1>
        <div class="block">
            <ul>
                <li class="news_element">
                    <div>
                        <p class="date">Дата: 19.08.2022</p>
                        <p class="title">Заголовок: Внезапное происшествие в городе Москва</p>
                    </div>
                    <p>Определенной нормы того, сколько яиц нужно съедать за один прием пищи, нет, потому что у каждого человека есть свои потребности. Об этом NEWS.ru рассказала врач-диетолог Наталья Круглова.</p>
                </li>
                <li class="news_element">
                    <div>
                        <p class="date">Дата: 19.08.2022</p>
                        <p class="title">Заголовок: Внезапное происшествие в городе Москва</p>
                    </div>
                    <p>Определенной нормы того, сколько яиц нужно съедать за один прием пищи, нет, потому что у каждого человека есть свои потребности. Об этом NEWS.ru рассказала врач-диетолог Наталья Круглова.</p>
                </li><li class="news_element">
                    <div>
                        <p class="date">Дата: 19.08.2022</p>
                        <p class="title">Заголовок: Внезапное происшествие в городе Москва</p>
                    </div>
                    <p>Определенной нормы того, сколько яиц нужно съедать за один прием пищи, нет, потому что у каждого человека есть свои потребности. Об этом NEWS.ru рассказала врач-диетолог Наталья Круглова.</p>
                </li><li class="news_element">
                    <div>
                        <p class="date">Дата: 19.08.2022</p>
                        <p class="title">Заголовок: Внезапное происшествие в городе Москва</p>
                    </div>
                    <p>Определенной нормы того, сколько яиц нужно съедать за один прием пищи, нет, потому что у каждого человека есть свои потребности. Об этом NEWS.ru рассказала врач-диетолог Наталья Круглова.</p>
                </li>
            </ul>
        </div>
    </div>
</main>
@include('templates.footer')